<?php
/**
Template Name: Main Page
*/

get_header(); ?>

<div id="primary" class="vb-content-area">
	<main id="main" class="vb-site-main" role="main">
		<div class="vb-top-submenu">
			<nav>
				<ul class="list-inline">
					<li><a href="#about-me" class="vb-link-animated">О себе</a></li>
					<li><a href="#photos" class="vb-link-animated">Фото</a></li>
					<li><a href="#videos" class="vb-link-animated">Видео</a></li>
					<li><a href="#corporates" class="vb-link-animated">Корпоративы</a></li>
					<li><a href="#reviews" class="vb-link-animated">Отзывы</a></li>
					<li><a href="#services" class="vb-link-animated">Цены</a></li>
					<li><a href="#contacts" class="vb-link-animated">Контакты</a></li>
				</ul>
			</nav>
		</div>

		<?php if ( get_uploaded_header_images() ) :
            $custom_headers = get_uploaded_header_images();
            //$custom_header_sizes = apply_filters( 'balagur2016_custom_header_sizes', '(max-width: 709px) 85vw, (max-width: 909px) 81vw, (max-width: 1362px) 88vw, 1200px' );
            ?>
            <div class="js-slickBanners vb-banners-slider vb-slick-slider">
                <?php foreach($custom_headers as $header) { ?>
                    <div class="vb-header-image text-center vb-header-<?php echo $header['attachment_id']; ?>">
                        <picture>
                            <source media="(max-width: 767px)" srcset="<?php echo substr($header['url'],0,-4); ?>-768x256.jpg">
                            <source srcset="<?php echo $header['url']; ?>">
                            <img class="img-responsive" src="<?php echo $header['url']; ?>" alt="<?php echo $header['alt_text']; ?>">
                        </picture>
                    </div>
                <?php } ?>
            </div><!-- .vb-banners-slider -->
        <?php endif; // End header image check. ?>

		<section id="about-me" class="vb-about-me">
			<div class="container">
				<div class="row">
					<div class="col-md-5 col-sm-6">
						<div class="vb-about-me-wrapper">
							<div class="vb-about-me-title text-right">
								<h1><span>Ведущий</span>Влад Балагур</h1>
							</div>
							<div class="vb-about-me-para">
								<p>
                                    Каждое мероприятие, праздник всегда хочеться делать интересным,оригинальным и качественным.
                                </p>
							</div>
						</div>
					</div>
					<div class="col-md-4 col-md-offset-2 col-sm-6 hidden-xs">
                        <div class="vb-progress-wrapper">
                            <div class="vb-progress-block">
                                <div class="vb-progress-label">СВАДЬБЫ - 165</div>
                                <div class="vb-progress-bar" style="width: 80%;"></div>
                            </div>
                            <div class="vb-progress-block">
                                <div class="vb-progress-label">КОРПОРАТИВЫ - 151</div>
                                <div class="vb-progress-bar" style="width: 60%;"></div>
                            </div>
                            <div class="vb-progress-block">
                                <div class="vb-progress-label">ДНИ РОЖДЕНИЯ - 44</div>
                                <div class="vb-progress-bar" style="width: 30%;"></div>
                            </div>
                            <div class="vb-progress-block">
                                <div class="vb-progress-label">КОНЦЕРТЫ - 20</div>
                                <div class="vb-progress-bar" style="width: 15%;"></div>
                            </div>
                        </div>
                    </div>
				</div>
				<div class="text-center">
					<a href="#contacts" class="vb-button vb-button-big vb-button-primary">заказать праздник</a>
				</div>
			</div>
		</section><!-- .vb-about-me -->
        <hr class="vb-separator">

		<section id="photos" class="vb-photos">
			<div class="container">
				<div class="text-center bottom-offset-md">
					<h2>Фото</h2>
					<a href="/photo" class="vb-link-animated vb-link-primary">Посмотреть все фото</a>
				</div>
				<div class="row">
					<div class="col-md-4 col-sm-6"><img class="img-responsive" src="/wp-content/uploads/2017/02/Balagur_Ukrainian-Kids-Fashion-Week.jpg" alt="Владислав Балагур Ведущий Ukrainian Kids Fashion Week"></div>
					<div class="col-md-4 col-sm-6"><img class="img-responsive" src="/wp-content/uploads/2017/02/Balagur_Vlad-Wedding-host.jpg" alt="Владислав Балагур Ведущий Тамада Свадьбы"></div>
					<div class="col-md-4 hidden-sm"><img class="img-responsive" src="/wp-content/uploads/2017/02/Balagur-Euro-2013.jpg" alt="Влад Балагур Ведущий Евро 2013"></div>
				</div>
				<div class="text-center">
					<p class="vb-para">Большое спасибо всем кто привлёк и доверил мне мероприятие. </p>
				</div>
			</div>
		</section>
		<hr class="vb-separator">

		<section id="videos" class="vb-videos">
			<div class="container">
				<div class="text-center bottom-offset-md">
					<h2>Видео</h2>
					<a href="/video" class="vb-link-animated vb-link-primary">Посмотреть все видео</a>
				</div>
				<div class="row">
					<div class="col-md-8 col-md-offset-2">
						<div class="embed-responsive bottom-offset-xs"><iframe src="https://player.vimeo.com/video/189755826?portrait=0" width="640" height="360" frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe></div>
						<div class="text-center">
							<h5 class="bottom-offset-xs">ВЕДУЩИЙ ВЛАД БАЛАГУР</h5>
							<p class="vb-para bottom-offset-xl">
                                Промо-ролик. Отчётный репортаж за 2016 год
                            </p>
						</div>
					</div>
				</div>
			</div>
		</section>
		<section id="corporates" class="vb-corporates vb-contrast-bg">
			<div class="container">
				<div class="text-center bottom-offset-md">
					<h2>Корпоративы</h2>
				</div>
			</div>
			<div class="js-slickCorporates vb-corporates-slider vb-slick-slider">
				<div><div><img src="/wp-content/uploads/2016/12/corporatesMTS-300x108.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesSyshiya.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesEpicentr-300x100.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesSeat-300x239.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesKyivstar-300x278.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesPegas-300x63.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesVega-300x203.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesUkraeroruh-150x120.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesEnsto.gif" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesLeroyMerlin.gif" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesArterium-300x240.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesAis.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesCaptainMorgan-300x71.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesShatro.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesSpytnikKiev.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesTeva-300x87.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesSyngenta-300x120.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesKredoBank.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesZenSpa-300x116.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesLafarge.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesRehau.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporates360Ram-300x300.jpg" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesHyatt-300x125.png" alt=""></div></div>
				<div><div><img src="/wp-content/uploads/2016/12/corporatesPrestigeHall.png" alt=""></div></div>
			</div>
		</section>

		<section id="reviews" class="vb-reviews vb-custom-bg">
			<div class="vb-reviews-bg">
				<div class="container">
					<div class="vb-reviews-container">
						<div class="text-center bottom-offset-xl">
							<h2>Отзывы</h2>
						</div>

						<div class="js-slickReviews vb-reviews-slider vb-slick-slider">
							<div>
								<div class="vb-review-wrapper">
									<div class="vb-reviews-quote">
										<blockquote>Влад, хотим выразить тебе искреннюю БЛАГОДАРНОСТЬ за проведение отличного корпоратива для фирмы "Арех"
                                            Нам понравился подход к организации мероприятия. Атмосфера была замечательной: весело, ненавязчиво, живо и добродушно.</blockquote>
									</div>
									<div class="vb-reviews-image-block">
										<img src="/wp-content/uploads/2017/01/corporatesApex-300x212.jpg" alt="Корпоратив Apex">
									</div>
									<div class="vb-reviews-author-block">
										<h3>Гуменюк Марина</h3>
										<h4>компания Apex</h4>
									</div>
								</div>
							</div>
                            <div>
								<div class="vb-review-wrapper">
									<div class="vb-reviews-quote">
										<blockquote>От имени коллег компании Nemiroff, позволь выразить тебе нашу особую благодарность и неоценимую признательность в организации нам новогоднего вечера «Nemiroff Mafia Real Rock n Rolla».</blockquote>
									</div>
									<div class="vb-reviews-image-block">
										<img src="/wp-content/uploads/2017/02/corporatesNemiroff.png" alt="Корпоратив Nemiroff Mafia Real Rock n Rolla">
									</div>
									<div class="vb-reviews-author-block">
										<h3>Горбенко Александр</h3>
										<h4>компания Nemiroff</h4>
									</div>
								</div>
							</div>
							<div>
								<div class="vb-review-wrapper">
									<div class="vb-reviews-quote">
										<blockquote>От всей души хотим поблагодарить тебя Влад за позитив, веселые конкурсы, мега крутое настроение на нашей свадьбе!!! Гости были в восторге. Ты сделал наш праздник! Спасибо!!!</blockquote>
									</div>
									<div class="vb-reviews-image-block">
                                        <? // TODO [outer source]: remove to inner source ?>
                                        <img src="https://pp.vk.me/c636720/v636720610/2ff7e/02w81xHSPHc.jpg"
											 alt="Людмила Ступак - счастливая невеста">
									</div>
									<div class="vb-reviews-author-block">
										<h3>Людмила Ступак</h3>
										<h4>счастливая невеста</h4>
									</div>
								</div>
							</div>
                            <div>
								<div class="vb-review-wrapper">
									<div class="vb-reviews-quote">
										<blockquote>Готельний комплекс "Турист" завдячує тобі у проведені спортивно -оздорочого заходу. Незважаючи на обмежені дні до підготовки свята ти довів, що професіонал своєї справи, адже захід пройшов на високому рівні.Бажаю рухатися у такому ж напрямку , карєрного та матеріального зростання.</blockquote>
									</div>
									<div class="vb-reviews-image-block">
                                        <img src="/wp-content/uploads/2017/02/reviewsTourist-300x150.png"
											 alt='Готельний комплекс "Турист"'>
									</div>
									<div class="vb-reviews-author-block">
										<h3>Готельний комплекс "Турист"</h3>
									</div>
								</div>
							</div>

						</div>
						<div class="text-center top-offset-xxl">
							<a href="/reccomendations/" class="vb-button vb-button-big vb-button-accented">Оставить отзыв</a>
						</div>
					</div>
				</div>
			</div>
		</section>

		<section id="services" class="vb-services vb-contrast-bg">
			<div class="container">
				<div class="vb-services-container">
					<div class="vb-services-element vb-services-common-element">
						<div class="vb-se-icon">
							<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
								 viewBox="0 0 454.914 454.914" style="enable-background:new 0 0 454.914 454.914;" xml:space="preserve">
                                <g>
									<path d="M161.976,311.131c0-3.89-5.33-7.248-13.125-9.019v-23.737c1.386-0.777,2.727-1.678,4.052-2.603
                                        c-2.618-4.514-5.13-9.15-7.425-13.964c-1.603-3.35-3.066-6.786-4.514-10.243l-9.148,16.005c-1.218,0.153-2.389,0.468-3.651,0.468
                                        c-4.206,0-8.672-0.938-13.294-2.618l19.024-33.225c-4.991-15.789-8.257-31.816-9.597-46.766L88.13,248.623
                                        c-3.928-3.436-7.809-7.301-11.63-11.421l48.121-84.072c2.866-25.716,11.923-48.937,25.246-67.321
                                        c3.235-4.451,6.639-8.696,10.336-12.538c-0.077-0.107-0.154-0.238-0.231-0.347c-0.508-0.623-1.031-1.194-1.539-1.801
                                        c-3.343-4.013-6.84-7.803-10.553-11.207c-0.139-0.115-0.246-0.262-0.385-0.377c-3.774-3.436-7.748-6.447-11.814-9.204
                                        c-0.662-0.446-1.309-0.924-1.986-1.355c-3.944-2.527-7.95-4.837-12.154-6.547c-24.906-10.131-45.702-5.361-48.598-4.574
                                        C31.165,49.211,7.617,98.648,16.12,152.182c0.802,5.044,1.787,10.112,3.174,15.204c0.646,2.364,1.433,4.752,2.218,7.139
                                        c0.385,1.202,0.725,2.388,1.141,3.598c0.43,1.224,0.953,2.464,1.416,3.695c0.895,2.373,1.771,4.745,2.789,7.117
                                        c0.614,1.456,1.309,2.912,1.972,4.368c0.97,2.14,1.94,4.281,2.987,6.407c0.771,1.533,1.586,3.05,2.388,4.568
                                        c1.063,1.994,2.11,3.981,3.235,5.953c2.941,5.168,6.129,10.228,9.487,15.15c1.218,1.777,2.466,3.535,3.728,5.274
                                        c1.077,1.472,2.156,2.919,3.265,4.352c1.342,1.756,2.727,3.457,4.113,5.153c1.14,1.371,2.265,2.733,3.419,4.059
                                        c1.448,1.656,2.912,3.249,4.39,4.828c0.816,0.855,1.57,1.767,2.434,2.55c24.929,22.63,50.293,31.358,56.069,32.196v18.319
                                        c-7.81,1.763-13.14,5.122-13.14,9.019c0,3.989,5.592,7.417,13.71,9.15c-9.088,27.918-25.216,96.656,20.979,132.947
                                        c1.434,1.139,3.158,1.687,4.868,1.687c2.326,0,4.652-1.032,6.208-3.011c2.68-3.428,2.095-8.388-1.341-11.076
                                        c-40.188-31.576-21.779-97.903-14.371-119.53C153.042,320.404,161.976,316.199,161.976,311.131z M32.617,155.109
                                        c-1.895-9.319-2.695-18.516-2.495-27.372l41.682-72.828c1.726-0.677,3.466-1.339,5.282-1.833c4.406-1.2,8.998-1.809,13.602-1.809
                                        c0.433,0,0.849,0.139,1.279,0.146L32.617,155.109z M55.691,210.061c-3.265-5.145-6.27-10.491-9.041-15.944l76.185-133.131
                                        c4.453,2.65,8.733,5.723,12.831,9.334L55.691,210.061z"/>
									<path d="M438.158,66.477c-6.006-29.527-23.182-53.373-48.858-62.676c-3.403-1.232-6.872-2.075-10.353-2.741
                                        c-1-0.191-24.051-5.704-53.896,10.443c-0.745,0.403-1.462,0.801-2.201,1.248c-3.82,2.325-7.548,4.959-11.168,7.855
                                        c-9.951,7.956-18.9,18.076-26.478,29.807c-2.156,3.327-4.282,6.661-6.192,10.243c-0.354,0.67-0.708,1.333-1.047,2.017
                                        c4.312,3.313,8.472,6.925,12.337,10.983c1.294-2.757,2.666-5.414,4.114-8.025l2.108-0.986c1.896-0.885,4.099-0.986,6.024-0.277
                                        c1.972,0.718,3.572,2.18,4.467,4.074l14.91,31.871l31.87-14.912c3.927-1.847,8.642-0.153,10.488,3.798l14.926,31.87l31.87-14.918
                                        c1.927-0.886,4.099-0.978,6.024-0.277c1.971,0.716,3.572,2.18,4.467,4.074l1.076,2.303c-1.247,6.524-2.957,13.101-5.327,19.663
                                        c-0.401,1.109-0.911,2.218-1.341,3.327l-5.361-11.46l-31.869,14.918c-3.912,1.857-8.641,0.155-10.49-3.796l-14.926-31.877
                                        l-31.869,14.918c-1.232,0.601-2.573,0.709-3.912,0.609c2.125,5.869,3.896,11.977,5.299,18.276l14.833-6.947
                                        c3.897-1.818,8.642-0.146,10.49,3.805l14.926,31.87l31.854-14.91c1.91-0.895,4.082-0.972,6.021-0.278
                                        c1.973,0.716,3.574,2.18,4.467,4.074l0.663,1.409c-3.065,5.407-6.423,10.691-10.026,15.797l-1.588-3.374l-31.854,14.912
                                        c-3.913,1.855-8.626,0.153-10.49-3.798l-14.927-31.877l-11.691,5.476c0.647,5.776,1.095,11.63,1.095,17.63
                                        c0,1.077-0.109,2.226-0.125,3.319c2.327,0.494,4.452,1.91,5.546,4.244l14.926,31.87l27.787-13.008
                                        c-12.475,12.477-25.847,22.22-38.292,27.448c-0.122-0.224-0.339-0.369-0.446-0.609l-11.8-25.215
                                        c-1.556,9.851-3.882,19.948-6.9,30.013c-1.54,5.177-3.266,10.313-5.175,15.404c0,0.024-0.017,0.038-0.017,0.062
                                        c-2.326,6.184-4.852,12.268-7.687,18.153c-3.173,6.585-6.685,12.854-10.443,18.838c0.925,0.254,1.956,0.455,2.974,0.655
                                        c-9.705,34.365-31.577,134.25,29.527,171.949c1.295,0.801,2.728,1.178,4.143,1.178c2.635,0,5.223-1.333,6.717-3.743
                                        c2.278-3.713,1.124-8.573-2.573-10.852c-53.249-32.855-29.636-130.035-21.61-157.669c11.552-0.97,20.24-5.146,20.24-10.144
                                        c0-3.888-5.33-7.246-13.123-9.017V244.39c0.863-0.057,1.729-0.139,2.586-0.218c1.727-0.17,3.467-0.371,5.207-0.702
                                        c1.233-0.23,2.465-0.516,3.697-0.823c1.741-0.44,3.497-0.94,5.253-1.525c1.231-0.416,2.479-0.847,3.726-1.332
                                        c1.787-0.692,3.558-1.47,5.345-2.303c1.232-0.569,2.45-1.131,3.682-1.763c1.85-0.954,3.697-2.025,5.546-3.126
                                        c1.14-0.67,2.28-1.301,3.42-2.025c2.095-1.333,4.157-2.797,6.238-4.283c0.878-0.632,1.756-1.202,2.634-1.864
                                        c2.927-2.202,5.822-4.536,8.673-7.016c0.585-0.508,1.139-1.071,1.724-1.587c0.416-0.377,0.833-0.778,1.248-1.155
                                        c4.082-3.705,8.072-7.61,11.906-11.776c0.586-0.617,1.141-1.248,1.695-1.872c1.078-1.194,2.109-2.426,3.156-3.642
                                        c1.558-1.803,3.082-3.612,4.576-5.477c1.048-1.301,2.064-2.634,3.097-3.959c3.695-4.836,7.192-9.813,10.443-14.902
                                        c0.153-0.238,0.308-0.486,0.462-0.732c0.877-1.394,1.756-2.781,2.604-4.189c1.23-2.041,2.387-4.098,3.526-6.161
                                        c0.755-1.357,1.524-2.704,2.235-4.068c0.646-1.24,1.248-2.479,1.862-3.719c2.789-5.629,5.284-11.283,7.317-16.882
                                        c0.339-0.933,0.569-1.872,0.893-2.811c3.158-9.32,5.314-18.669,6.471-27.873C441.24,92.632,440.716,79.047,438.158,66.477z
                                         M394.876,94.203c-3.912,1.841-8.643,0.146-10.489-3.796L369.46,58.529l-31.886,14.926c-3.927,1.817-8.642,0.146-10.49-3.805
                                        l-13.692-29.275c3.959-3.965,8.116-7.5,12.461-10.596l12.185,26.046l31.885-14.926c3.897-1.801,8.641-0.145,10.49,3.806
                                        l14.926,31.869l26.123-12.222c1.341,5.136,2.297,10.505,2.789,16.096L394.876,94.203z"/>
									<path d="M237.344,311.037c41.543-12.338,73.506-84.572,73.506-140.425c0-61.252-38.401-110.905-85.767-110.905
                                        c-11.877,0-23.199,3.135-33.488,8.781c-12.184,6.692-22.874,16.973-31.407,29.751c-12.97,19.431-20.871,44.686-20.871,72.374
                                        c0,18.407,3.527,38.594,9.658,57.856c0.03,0.107,0.061,0.214,0.092,0.315c4.467,13.97,10.352,27.355,17.328,39.262
                                        c1.311,2.25,2.62,4.521,4.007,6.647c11.859,18.169,26.446,31.608,42.436,36.344v16.406v4.682
                                        c-7.795,1.763-13.139,5.122-13.139,9.019c0,4.705,7.748,8.642,18.298,9.896c1.726,25.77,1.941,73.952-11.398,91.158
                                        c-2.666,3.443-2.033,8.396,1.4,11.06c1.448,1.117,3.145,1.656,4.838,1.656c2.341,0,4.683-1.047,6.238-3.059
                                        c17.774-22.92,16.313-77.402,14.71-101.014c9.72-1.456,16.682-5.238,16.682-9.697c0-3.89-5.33-7.248-13.123-9.019v-4.682V311.037z
                                         M215.21,76.535l7.748,1.132l-20.903,20.379l4.93,28.789l-25.848-13.593l-15.941,8.387
                                        C175.838,97.684,193.984,80.641,215.21,76.535z M211.512,248.877l4.929,28.789l-25.847-13.593l-6.022,3.165
                                        c-7.793-11.76-14.541-25.994-19.609-41.097l12.709-1.849l12.923-26.186l12.925,26.186l28.896,4.205L211.512,248.877z
                                         M222.958,153.483l28.896-4.205l12.925-26.185l12.922,26.185l15.975,2.327c0.646,4.328,0.985,8.795,1.186,13.316l-9.166,8.941
                                        l4.93,28.789l-25.846-13.593l-25.848,13.593l4.929-28.789L222.958,153.483z"/>
								</g>
                            </svg>
						</div>
						<h2>День Рождения <small>от</small> 5500<small>грн</small></h2>
						<p>Работа ведущего, ди-джея.</p>
						<ul class="list-unstyled">
							<li>Сценарий</li>
							<li>Комплект колонки+свет,проектор с экраном</li>
							<li>Дизайн сертификатов и подарков</li>
							<li>Конфетти на танцевальную программу </li>
						</ul>
						<div class="text-center vb-se-link-wrapper">
							<a href="#contacts">Узнать подробности</a>
						</div>
					</div>
					<div class="vb-services-element vb-services-primary-element">
						<div class="vb-se-icon">
							<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
								 viewBox="0 0 556.213 556.213" style="enable-background:new 0 0 556.213 556.213;"
								 xml:space="preserve">
                                <g>
									<g>
										<path d="M173.684,493.875c39.216,0,75.324-13.225,104.423-35.229c29.108,22.014,65.206,35.229,104.422,35.229
                                            c95.778,0,173.685-77.905,173.685-173.674c0-95.778-77.906-173.684-173.685-173.684c-39.216,0-75.323,13.225-104.422,35.228
                                            c-29.108-22.013-65.207-35.228-104.423-35.228C77.906,146.518,0,224.423,0,320.201C0,415.96,77.906,493.875,173.684,493.875z
                                             M278.106,250.022c13.53,20.062,21.438,44.217,21.438,70.179s-7.908,50.117-21.438,70.179
                                            c-13.531-20.062-21.439-44.217-21.439-70.179S264.585,270.084,278.106,250.022z M382.538,194.33
                                            c69.405,0,125.871,56.466,125.871,125.871c0,69.404-56.466,125.861-125.871,125.861c-26.029,0-50.241-7.946-70.332-21.534
                                            c21.965-29.09,35.161-65.149,35.161-104.327s-13.196-75.248-35.161-104.336C332.297,202.276,356.509,194.33,382.538,194.33z
                                             M173.684,194.33c26.029,0,50.241,7.946,70.332,21.535c-21.965,29.089-35.161,65.159-35.161,104.336s13.196,75.237,35.161,104.327
                                            c-20.091,13.588-44.303,21.534-70.332,21.534c-69.404,0-125.871-56.457-125.871-125.861
                                            C47.812,250.796,104.279,194.33,173.684,194.33z"/>
										<path d="M274.75,77.868h-0.191c0,0-26.431-28.946-49.496-7.803c-23.065,21.143-2.888,69.854,49.496,90.997l0.191,0.182
                                            c52.374-21.143,72.56-70.036,49.495-91.178C301.181,48.922,274.75,77.868,274.75,77.868z"/>
									</g>
								</g>
                            </svg>
						</div>
						<h2>Свадьба <small>от</small> 10000<small>грн</small></h2>
						<p>Работа ведущего, ди-джея, координатора. </p>
						<ul class="list-unstyled">
							<li>Сценарий</li>
                            <li>Комплект колонки+свет,проектор с экраном</li>
                            <li>Дизайн сертификатов и подарков</li>
                            <li>Генератор дыма и конфетти</li>
						</ul>
						<div class="text-center vb-se-link-wrapper">
							<a href="#contacts">Узнать подробности</a>
						</div>
					</div>
					<div class="vb-services-element vb-services-accented-element">
						<div class="vb-se-icon">
							<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
								 viewBox="0 0 473.194 473.194" style="enable-background:new 0 0 473.194 473.194;" xml:space="preserve">
                                <g>
									<path d="M33.51,227.971l18.3-20.408l-29.345-1.334c-7.077-0.338-13.547-3.805-17.767-9.557c-4.175-5.738-5.522-12.955-3.675-19.824
                                        L48.729,0H24.153C10.813,0,0,10.813,0,24.155v424.889c0,13.338,10.813,24.15,24.153,24.15H92.69L23.552,278.426
                                        C17.383,261.043,21.196,241.711,33.51,227.971z"/>
									<path d="M451.02,206.229l-29.319,1.334l18.298,20.408c12.315,13.74,16.128,33.072,9.96,50.455L380.82,473.194h68.222
                                        c13.339,0,24.152-10.813,24.152-24.15V183.24c-0.061,4.773-1.502,9.473-4.406,13.461
                                        C464.591,202.424,458.121,205.891,451.02,206.229z"/>
									<path d="M449.042,0h-24.261l47.712,176.863c0.406,1.525,0.601,3.064,0.7,4.605V24.155C473.194,10.813,462.381,0,449.042,0z"/>
									<path d="M428.254,238.5l-29.868-33.311c-1.948-2.172-2.471-5.275-1.347-7.971c1.132-2.689,3.712-4.49,6.623-4.623l46.641-2.123
                                        c2.287-0.109,4.405-1.248,5.762-3.098c1.347-1.848,1.785-4.213,1.192-6.422L408.445,0h-61.321l-21.835,228.895l25.548,56.355
                                        c3.642,8.047,5.538,16.611,5.629,25.461l0.354,36.375c0.078,8.91-5.107,17.074-13.216,20.818c-2.997,1.377-6.185,2.072-9.482,2.072
                                        c-5.491,0-10.79-1.98-14.926-5.592l-6.315-5.514l-10.906,114.322h62.107l71.011-200.043
                                        C439.329,261.219,436.703,247.928,428.254,238.5z"/>
									<path d="M329.571,352.5c1.287,1.125,2.912,1.703,4.552,1.703c0.978,0,1.964-0.209,2.896-0.633c2.472-1.139,4.05-3.627,4.028-6.354
                                        l-0.355-36.352c-0.069-6.602-1.509-13.109-4.229-19.115l-54.813-120.902l6.924,138.084l1.587,3.504
                                        c2.803,6.178,6.893,11.684,12.006,16.143L329.571,352.5z"/>
									<path d="M222.349,78.865h29.42c6.354,0,11.814-4.482,13.062-10.705l10.443-52.232c0.787-3.914-0.23-7.971-2.757-11.053
                                        C269.992,1.787,266.21,0,262.22,0h-50.323c-3.989,0-7.771,1.787-10.296,4.875c-2.527,3.082-3.545,7.139-2.759,11.053l10.445,52.232
                                        C210.535,74.383,215.994,78.865,222.349,78.865z"/>
									<path d="M249.744,102.063h-25.37c-7.101,0-12.946,5.561-13.301,12.648l-14.294,285.123c-0.547,10.898,2.68,21.643,9.135,30.438
                                        l20.694,28.174c2.503,3.412,6.484,5.43,10.721,5.43c0.023,0,0.046,0,0.069,0c4.259-0.016,8.248-2.072,10.743-5.521l20.317-28.18
                                        c6.3-8.734,9.436-19.355,8.896-30.107l-14.31-285.355C262.69,107.623,256.845,102.063,249.744,102.063z"/>
									<path d="M65.064,0L16.251,180.953c-0.593,2.209-0.155,4.574,1.194,6.422c1.355,1.85,3.474,2.988,5.761,3.098l46.641,2.123
                                        c2.912,0.133,5.492,1.934,6.623,4.623c1.124,2.695,0.609,5.799-1.347,7.971L45.254,238.5c-8.448,9.428-11.074,22.719-6.839,34.65
                                        l71.011,200.043h62.106L126.385,0H65.064z"/>
								</g>
                            </svg>
						</div>
						<h2>Корпоратив <small>от</small> 10000<small>грн</small></h2>
						<p>Работа ведущего, ди-джея, ассистент.</p>
						<ul class="list-unstyled">
							<li>Разработка концепции + сценарий</li>
                            <li>Комплект колонки+свет,проектор с экраном</li>
                            <li>Дизайн сертификатов и подарков</li>
                            <li>Поиск локации </li>
						</ul>
						<div class="text-center vb-se-link-wrapper">
							<a href="#contacts">Узнать подробности</a>
						</div>
					</div>
					<div class="vb-services-element vb-services-common-element">
						<div class="vb-se-icon">
							<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
								 viewBox="0 0 434.747 434.747" style="enable-background:new 0 0 434.747 434.747;" xml:space="preserve">
                                <g>
									<polygon points="434.747,361.387 400.243,389.129 365.74,361.387 393.481,395.891 365.74,430.395 400.243,402.655 434.747,430.395
                                        407.006,395.891 	"/>
									<g>
										<path d="M371.285,237.836l-17.098-8.047l-24.584,17.32c2.078,1.1,4.174,2.203,5.869,3.295H324.92l-6.283,4.422
                                            c-2.744,1.926-5.916,2.881-9.089,2.881c-3.62,0-7.224-1.24-10.151-3.697c-1.238-1.045-2.272-2.254-3.113-3.564l-28.078-0.049
                                            c-0.185-7.107-0.523-14.178-1.031-21.18c8.051,1.18,20.076,3.625,28.344,5.498l18.297-38.846l-25.047-35.551
                                            c-4.127-5.846-3.788-13.748,0.818-19.225c3.064-3.658,7.531-5.629,12.075-5.629c2.279,0,4.574,0.494,6.716,1.502l14.803,6.971
                                            c-26.34-25.709-61.09-42.854-99.783-46.52V20.124c0-8.709-7.055-15.772-15.773-15.772c-8.717,0-15.772,7.063-15.772,15.772v77.295
                                            c-27.034,2.572-52.142,11.728-73.845,25.746l41.959,50.039c5.176,6.17,4.867,15.25-0.708,21.057
                                            c-2.126,2.219-4.806,3.396-7.595,4.098c-0.354,2.287-0.814,4.438-1.125,6.77c-8.085,1.055-15.896,2.373-23.443,3.889
                                            c1.602-6.068,3.651-11.738,5.792-17.313l-22.92-17.66c-1.927,1.002-3.928,1.939-5.776,3.002c1.262-1.523,2.664-2.918,3.988-4.389
                                            l-25.045-19.301c-25.524,29.135-41.111,67.184-41.111,108.879c0,53.896,26,101.717,65.988,131.978l3.711-26.58l-27.972-17.736
                                            c-6.285-3.982-8.919-11.791-6.36-18.762c2.294-6.277,8.255-10.336,14.787-10.336c0.722,0,1.462,0.047,2.201,0.154l32.795,4.582
                                            l2.155-3.402c-0.708-2.266-1.616-4.338-2.233-6.68c1.88,0.379,3.943,0.617,5.854,0.973l11.969-18.861
                                            c0.601-0.941,1.324-1.734,2.079-2.504c-9.058-1.357-17.345-2.988-24.86-4.807c-0.693-5.291-1.141-10.713-1.434-16.205
                                            l26.371,0.008c0.17,6.709,0.508,13.379,0.97,20.002c2.866-2.434,6.454-3.82,10.197-3.82c1.819,0,3.651,0.316,5.439,0.971
                                            c6.977,2.557,11.213,9.635,10.182,16.99l-4.592,32.803l10.307,6.537c-1.881-7.793-3.574-16.326-4.961-25.777
                                            c7.008,0.51,14.079,0.853,21.18,1.033v26.385c-5.375-0.291-10.674-0.74-15.85-1.408l17.299,10.967
                                            c6.283,3.98,8.918,11.791,6.361,18.76c-1.417,3.883-4.313,6.754-7.811,8.504v4.035c-0.584-0.908-1.185-2.133-1.77-3.156
                                            c-1.665,0.586-3.39,0.955-5.207,0.955c-0.724,0-1.464-0.047-2.202-0.156l-32.793-4.582l-17.746,27.973
                                            c-0.047,0.078-0.124,0.131-0.17,0.209c21.734,10.512,46.011,16.574,71.734,16.574c91.327,0,165.618-74.299,165.618-165.619
                                            C373.257,253.926,372.471,245.823,371.285,237.836z M104.035,204.735c-0.924,3.535-1.832,7.068-2.603,10.721
                                            c-5.346,1.656-10.507,3.404-15.235,5.352C91.158,215.008,97.211,209.647,104.035,204.735z M97.658,241.657
                                            c-0.246,2.887-0.447,5.799-0.586,8.732H79.836C84.334,247.479,90.249,244.506,97.658,241.657z M79.79,274.049h17.282
                                            c0.139,2.949,0.34,5.869,0.586,8.766C90.233,279.957,84.289,276.977,79.79,274.049z M86.167,303.655
                                            c4.745,1.949,9.92,3.705,15.266,5.361c0.771,3.65,1.679,7.193,2.618,10.736C97.211,314.831,91.143,309.469,86.167,303.655z
                                             M147.072,250.397l-26.371-0.008c0.293-5.482,0.74-10.889,1.434-16.174c7.839-1.895,16.449-3.604,25.969-4.998
                                            C147.596,236.219,147.256,243.29,147.072,250.397z M160.857,156.028c-3.634,0.764-7.177,1.682-10.719,2.605
                                            c4.929-6.826,10.273-12.885,16.064-17.846C164.264,145.532,162.521,150.684,160.857,156.028z M195.793,299.127
                                            c-8.318-0.209-16.266-0.633-23.814-1.24c-0.6-7.549-1.016-15.496-1.232-23.83h25.046V299.127z M195.809,250.397h-25.062
                                            c0.216-8.332,0.632-16.264,1.232-23.813c7.549-0.607,15.496-1.033,23.83-1.24V250.397z M195.809,201.678
                                            c-7.116,0.184-14.188,0.523-21.195,1.031c1.402-9.527,3.112-18.139,5.006-25.979c5.285-0.693,10.705-1.141,16.189-1.439V201.678z
                                             M195.809,151.663c-2.942,0.145-5.853,0.338-8.748,0.594c2.602-6.777,5.313-12.262,7.993-16.615
                                            c0.263,0.371,0.462,0.779,0.755,1.125V151.663z M268.205,274.057l26.371,0.008c-0.294,5.484-0.74,10.906-1.433,16.189
                                            c-7.841,1.895-16.451,3.605-25.97,4.998C267.682,288.245,268.02,281.174,268.205,274.057z M288.199,209.016
                                            c-7.563-1.516-15.373-2.834-23.46-3.889c-1.048-8.08-2.372-15.889-3.882-23.443c7.179,1.902,13.986,4.234,20.486,6.854
                                            C283.948,195.04,286.289,201.838,288.199,209.016z M265.154,158.639c-3.543-0.93-7.086-1.848-10.734-2.611
                                            c-1.664-5.352-3.421-10.512-5.362-15.256C254.865,145.741,260.225,151.799,265.154,158.639z M219.469,136.729
                                            c0.292-0.34,0.477-0.748,0.738-1.109c2.682,4.35,5.392,9.842,8.012,16.637c-2.896-0.256-5.808-0.449-8.75-0.594V136.729z
                                             M219.469,175.292c5.482,0.299,10.906,0.746,16.188,1.439c1.895,7.84,3.605,16.451,5.007,25.979
                                            c-7.008-0.508-14.093-0.855-21.194-1.031V175.292z M219.453,390.084v-17.275c2.941-0.146,5.869-0.338,8.766-0.592
                                            C225.352,379.649,222.379,385.586,219.453,390.084z M235.656,347.741c-5.281,0.693-10.705,1.141-16.203,1.439v-26.385
                                            c7.117-0.18,14.187-0.523,21.21-1.033C239.262,331.289,237.551,339.899,235.656,347.741z M243.298,297.887
                                            c-7.564,0.607-15.495,1.023-23.845,1.24v-25.07h25.076C244.314,282.399,243.898,290.338,243.298,297.887z M219.469,250.397
                                            v-25.053c8.334,0.207,16.266,0.633,23.829,1.24c0.601,7.549,1.017,15.488,1.231,23.813H219.469z M249.058,383.7
                                            c1.941-4.744,3.698-9.904,5.362-15.258c3.648-0.762,7.191-1.678,10.721-2.609C260.225,372.67,254.865,378.733,249.058,383.7z
                                             M281.344,335.942c-6.516,2.611-13.308,4.943-20.486,6.854c1.51-7.555,2.834-15.373,3.882-23.451
                                            c8.087-1.057,15.897-2.373,23.46-3.891C286.289,322.633,283.948,329.442,281.344,335.942z M292.834,365.686
                                            c2.204-3.852,4.283-7.871,6.238-12.008c4.145-1.957,8.148-4.035,12-6.238C305.589,354.086,299.474,360.202,292.834,365.686z
                                             M311.242,319.752c0.924-3.543,1.848-7.086,2.604-10.736c5.344-1.656,10.521-3.412,15.264-5.361
                                            C324.135,309.463,318.065,314.823,311.242,319.752z M317.619,282.815c0.246-2.897,0.446-5.809,0.585-8.75h17.268
                                            C330.975,276.985,325.043,279.965,317.619,282.815z"/>
									</g>
									<polygon points="331.991,194.292 309.548,241.934 352.602,211.604 400.243,234.047 369.912,190.995 392.357,143.352
                                        349.305,173.682 301.661,151.239 	"/>
									<polygon points="74.23,126.584 147.873,183.34 88.139,112.098 144.885,38.454 73.643,98.196 0,41.444 59.734,112.684
                                        2.989,186.327 	"/>
									<polygon points="145.934,366.071 188.8,372.063 152.247,348.881 158.239,306.012 135.058,342.565 92.189,336.573 128.742,359.754
                                        122.75,402.624 	"/>
								</g>
                            </svg>
						</div>
						<h2>Презентации, концерты, открытия, спортивные мероприятия. <small class="vb-right-text">цена договорная</small></h2>
						<p>Работа ведущего плюс диджея. При условии, что вы нас покормите.</p>
						<ul class="list-unstyled">
							<li>Помощь при написании сценария</li>
							<li>Консультация и подбор подрядчиков</li>
						</ul>
						<div class="text-center vb-se-link-wrapper">
							<a href="#contacts">Узнать подробности</a>
						</div>
					</div>
				</div>
			</div>
		</section>

        <?php
		// Start the loop.
		while ( have_posts() ) : the_post();

			// Include the page content template.
			get_template_part( 'template-parts/content', 'page' );

			// If comments are open or we have at least one comment, load up the comment template.
			if ( comments_open() || get_comments_number() ) {
				comments_template();
			}

			// End of the loop.
		endwhile;
		?>

	</main><!-- .vb-site-main -->

	<?php get_sidebar( 'content-bottom' ); ?>
</div><!-- .vb-content-area -->

<?php get_sidebar(); ?>
<?php get_footer(); ?>
